[
  "Harus lebih produktif, tapi setiap kali mencoba, rasa malas datang lebih cepat.\r",
  "Cinta itu seperti ngedit foto, kadang butuh filter untuk menunjukkan sisi terbaik.\r",
  "Semua bisa dimulai sekarang, tetapi sering kali dimulai besok.\r",
  "Bisa lebih sukses, tapi selalu ada alasan untuk tidak memulai.\r",
  "Cinta bisa menyembuhkan luka, pengangguran itu butuh tindakan untuk mengubahnya.\r",
  "\"Allah akan selalu memberikan yang terbaik bagi hamba-Nya yang sabar dan tawakal.\"\r",
  "\"Hidup ini penuh dengan keputusan yang harus kita buat, dan setiap keputusan membawa konsekuensinya.\"\r",
  "Kadang lebih sulit mencari pekerjaan daripada mencari cinta.\r",
  "Waktu terus berlalu, tetapi lebih sering menunggu waktu yang tepat.\r",
  "Hidup lebih teratur dimulai dengan satu langkah kecil, tapi sering kali itu hanya imajinasi.\r",
  "Dulu aku pikir kita bisa melalui segalanya bersama, tapi kenyataannya hidup tidak semudah itu.\r",
  "Hati yang kosong ditambah dompet yang kosong, cocok banget buat kamu yang lagi patah hati dan pengangguran.\r",
  "\"Terkadang yang kita butuhkan adalah waktu untuk diri sendiri, untuk merenung dan menemukan kedamaian.\"\r",
  "Waktu itu ada, tapi kadang kemalasan lebih mendominasi.\r",
  "\"Allah tidak melihat seberapa besar dosa kita, tetapi seberapa besar usaha kita untuk kembali pada-Nya.\"\r",
  "ATerlalu banyak rencana, terlalu sedikit aksi.\r",
  "Kita memang sama-sama salah, tapi kamu lebih memilih untuk menyalahkan keadaan.\r",
  "Bisa lebih rajin, tetapi kenyataannya lebih suka tidur.\r",
  "Ketika orang bilang kamu nggak bisa, tunjukkan mereka kalau kamu bisa ngabisin 5 menit lagi di tempat tidur.\r",
  "Setiap tantangan adalah peluang untuk menjadi lebih kuat.\r",
  "Kalau hidupku bisa sekonsisten Wi-Fi tetangga, mungkin aku sudah lebih sukses.\r",
  "\"Hidup penuh dengan ketidakpastian, namun kita tetap melangkah maju.\"\r",
  "Ingin jadi lebih baik, tapi rasa nyaman sering menghalangi perubahan.\r",
  "Cinta yang hilang bisa membuatmu patah hati, pekerjaan yang hilang bisa membuatmu patah semangat.\r",
  "Patah hati itu sekejap, pengangguran itu berbulan-bulan.\r",
  "Kadang, kehilangan itu membuat kita lebih menghargai apa yang kita punya.\r",
  "Ingin jadi lebih teratur, tapi kenyataannya meja kerja semakin berantakan.\r",
  "Mencintaimu adalah kebahagiaan terbesar yang pernah kucapai.\r",
  "Mungkin kita memang tidak ditakdirkan untuk bersama, walaupun kita pernah saling mencintai.\r",
  "Mungkin perpisahan ini adalah jalan terbaik untuk kita berdua, meski terasa berat.\r",
  "Kamu pilih pergi, dan aku pilih melanjutkan hidup tanpa kamu.\r",
  "\"Saat merasa terpuruk, ingatlah bahwa ini bukan akhir dari segalanya.\"\r",
  "\"Kesedihan yang datang adalah bentuk kasih sayang Allah, agar kita semakin dekat pada-Nya.\"\r",
  "Kamu memilih jalanmu, dan aku memilih untuk melanjutkan perjalanan hidupku.\r",
  "Jangan khawatir, aku tidak akan menunggumu lagi.\r",
  "Waktu untuk berubah seharusnya dimulai sekarang, bukan nanti.\r",
  "Mau coba move on, tapi pengangguran bikin nggak tahu mau kemana.\r",
  "Patah hati dan pengangguran itu adalah dua cara hidup memberimu waktu untuk merenung, hanya saja satu lebih produktif.\r",
  "\"Keindahan hidup bukan pada kesempurnaan, tetapi pada cara kita menjalani setiap proses.\"\r",
  "Kalau kamu ingin sukses, jangan lari dari masalah, lari dari tempat tidur.\r",
  "Menganggap pengangguran itu masalah kecil? Cobalah berpikir lagi.\r",
  "Harusnya bisa lebih teratur, tapi kenyataannya lebih sering acak-acakan.\r",
  "Sakit hati itu bukan karena kepergianmu, tapi karena ketidakpastian yang selalu kamu berikan.\r",
  "Setiap kali ingin berubah, ada kebiasaan lama yang lebih mudah dipilih.\r",
  "\"Jangan takut untuk membuat kesalahan, karena dari situ kita belajar dan tumbuh.\"\r",
  "Pengangguran itu seperti hidup tanpa tujuan, lebih baik daripada patah hati yang nggak punya arah.\r",
  "Jangan pernah menyesal dengan keputusanmu, kecuali kalau itu keputusan untuk tidak makan siang.\r",
  "\"Dalam hening, aku mencari makna dari setiap detik yang berlalu.\"\r",
  "Jangan pernah khawatir tentang apa yang sudah hilang, karena kehidupanmu bukan cuma soal barang hilang.\r"
]